<?php
// Text
$_['heading_title'] = 'Ваш счет был успешно добавлен в систему ЕРИП! ';
$_['text_title'] = 'ЕРИП (ХуткiГрош) или банковской картой';
$_['text_loading'] = 'Загрузка...';
$_['text_reason'] = 'Причина';
$_['text_sandbox'] = 'Оплата в режиме \'Песочница\'. Средства с вашего счёта не будут сниматься.';
$_['text_total'] = 'Доставка, обработка, скидки и налоги';
$_['text_basket'] = 'Корзина';
$_['text_checkout'] = 'Оформление';
$_['text_success'] = 'Успех';

$_['text_erip_instruction'] = '<p>Ваш счет был успешно добавлен в систему ЕРИП! 
<p>Для оплаты вашего счета №<strong>%s</strong> в системе ЕРИП выполните следующие действия:<p>
<ol>
<li>Выберите дерево платежей ЕРИП</li> 
<li>Выберите услугу: <strong>%s</strong></li>
<li>Введите номер счета <strong>%s</strong></li>
<li>Проверьте детали оплаты</li>
<li>Завершите платеж</li>
</ol>';

$_['text_webpay_error'] = 'Ошибка оплаты через Webpay';
$_['alfaclick_button_text'] = 'Выставить счет в AlfaClick';